@extends ('layouts.app')

@section('title', 'О нас')

@section('content')
    <div class="container">
        <div class="block-title">
            <h3 class="block-title__text">О нас</h3>
        </div>
        <div>
            <p>С 2009 года "прыгаем выше головы" в проектной работе, развиваем долгосрочные и партнерские отношения.
                Специализируемся на бизнес-задачах, которые выходят за рамки типовых решений. Выстраиваем работу и даем
                результат на проектах объемом от 40 до 700 часов в месяц с командами до 5 человек.
            </p>
        </div>

        <div>
            <h4>Что делаем:</h4>
            <p>
                1. Запускаем нетиповые проекты: сайты, сервисы, приложения.<br>
                2. Поддерживаем и развиваем продукты.<br>
                3. Умеем "быть руками", реализовываем ваши идеи: без аутстафинга, закрываем отдельные компетенции.<br>
            </p>
        </div>
        <div>
            <h4>Миссия и ценности</h4>
            <p>
                Мы объединяем опыт в области маркетинга, дизайна, разработки и управления чтобы
                предложить бизнесу проверенные решения для запуска рентабельных интернет-проектов<br>
                Дизайн-мышление<br>
                Создаем
                продукты, ориентированные на пользователя и его задачи
                <br>Технологичность<br>
                Создаем проекты с прицелом на
                будущее. Их просто поддерживать и развивать<br>
                Рациональность<br>
                Прежде чем сделать, задаем вопрос:
                Какую пользу это принесет клиенту?
                <br>Системность<br>
                Работаем со всеми факторами: контент, дизайн, функционал,
                конверсии<br>Результат<br>
                Процессы и мотивация с фокусом на результат — запуск проекта в срок
            </p>
        </div>
        <div>
            <p>
                Любим интернет-технологии и занимаемся тем, что нравится — запускаем проекты и постепенно улучшаем их
                показатели.<br>

                В работе делаем ставку на качество, выстраиваем с клиентами долгосрочные отношения. Многие задачи и
                бизнес-процессы уникальны, поэтому все проекты разные — это одновременно сложно и интересно. Такой
                «коктейль» - лучшее «топливо» для твоего роста: думай, предлагай, пробуй, развивайся.<br>
                <br>
                Давай знакомиться:
                <br>
                - https://hr.nutnet.ru- HR-портал со свежей информацией по открытым вакансиям<br>
                - https://instagram.com/nutnet.ru/ - Instagram, где можно на нас посмотреть.<br>
                <br>
                Среди наших клиентов: Universal Pictures Russia, ИТАР-ТАСС, СТС Медиа, Калашников, ELMA, Такси-Мастер,
                Бережная Аптека. География проектов: Москва, Екатеринбург, Самара, Пермь, Ижевск и др.
                <br>
                Почему нас выбирают?<br>
                <br>
                - IT-проекты со сложной бизнес-логикой: создаём, поддерживаем, развиваем.
                <br>
                - Профессионалы с разным бэкграундом, объединенные общими идеями и ценностями.
                <br>
                - Горизонтальная коммуникация. Вместе работаем, вместе отдыхаем. Взаимопомощь и взаимоуважение.
                <br>
                - Минимум абстракции, больше смысла. Соединяем дизайн-мышление и рациональность. Прежде чем что-то сделать,
                задаем вопрос: Какую пользу это принесет клиенту?
            </p>
        </div>
    </div>

@endsection
